accerciser
acpi
acpid
ansible
arandr
atom
atomix
baobab
bison
brasero
chromium
composer
dconf-editor
deepin-screenshot
docker-compose
dunst
emacs
eog
epiphany
exfat-utils
fakeroot
feh
firefox
five-or-more
flex
four-in-a-row
fzf
gdm
gedit-code-assistance
gnome-backgrounds
gnome-boxes
gnome-builder
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-contacts
gnome-devel-docs
gnome-dictionary
gnome-disk-utility
gnome-documents
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-mines
gnome-multi-writer
gnome-music
gnome-nettool
gnome-nibbles
gnome-photos
gnome-recipes
gnome-robots
gnome-shell-extensions
gnome-software
gnome-sound-recorder
gnome-sudoku
gnome-system-monitor
gnome-taquin
gnome-terminal
gnome-tetravex
gnome-todo
gnome-tweaks
gnome-usage
gnome-user-docs
gnome-weather
goldendict
hitori
htop
httpie
hunspell-en_AU
iagno
ibus-hangul
ibus-qt
jq
kdiff3
kismet
lightsoff
linssid
mousetweaks
mysql-workbench
ncdu
network-manager-applet
networkmanager-openvpn
ntp
numlockx
orca
php-apcu
php-gd
php-xsl
polari
pv
quadrapassel
rofi
simple-scan
speedtest-cli
strongswan
sublime-text
sushi
swell-foop
tali
thunar
thunderbird
totem
unbound
vlc
winetricks
xautolock
xdg-user-dirs-gtk
xf86-input-synaptics
xfce4-clipman-plugin
xfce4-screenshooter
xl2tpd
xorg-xbacklight
